{"menu_ctrlroom_header":"Descubra la energía tras la Fórmula E","menu_ctrlroom_title":"Sala de Control","ctrlroom_header_claim_title":"Al pensar hacia adelante acerca de la forma en que producimos y utilizamos la energía, impulsamos la innovación y contribuimos a hacer que el transporte sea una realidad ampliamente distribuida en todo el mundo.","instant_label":"Demanda instantánea de energía","total_energy_label":"Consumo total de energía","in_race_label":"durante {{location}} ePrix","ctrlroom_streamgraph_title":"Monitoreo del tiempo de consumo","ctrlroom_streamgraph_desc":"<strong> ¡la microred de Enel pone a prueba las tecnologías de punta de monitoreo! </strong><br/> Estamos ansiosos de tenerlos a todos interactuando con los datos en tiempo real que provienen de kits inteligentes ubicados en todo el sistema. <br/>Sin embargo, favor de tomar nota que no podemos garantizar el 100% de precisión de los datos exhibidos al público, y que las cifras utilizadas para las comparaciones y estimaciones son suministradas por la investigación de terceros.","ctrlroom_comparison_title":"¿Cuánto es?","ctrlroom_comparison_house":"Hogares por 1 día","ctrlroom_comparison_evehicle":"Autonomía de vehículo-E","ctrlroom_comparison_tv":"Viendo TV 24/7","ctrlroom_comparison_label":"Suficiente para energizar","ctrlroom_comparison_unit":"años","ctrlroom_balance":"Equilibrio de energía","ctrlroom_meters":"Medidores inteligentes","ctrlroom_paddock_title":"Demanda de energía de los pits","ctrlroom_paddock_desc":"Una batería de geeradores de energía limpia está dedicada exclusivamente a la carga de los vehículos de Fórmula E con cero impacto sobre el medioambiente","ctrlroom_paddock_batteries":"Carga de baterías","ctrlroom_paddock_utilities":"Equipos y servicios","ctrlroom_storage_title":"Almacenamiento hacia estabilidad","ctrlroom_storage_claim":"Enel está testeando soluciones de energía innovadoras para transformar la Fórmula E en un evento de energía de tecnología de punta.","ctrlroom_storage_desc":"Utilizamos el almacenamiento inteligente para administrar puntas de demanda de electricidad y garantizar que el corral siempre cuente con toda la energía que necesite","ctrlroom_solar_title":"Producción de energía por paneles solares","ctrlroom_mix_title":"Mezcla de energías","ctrlroom_mix_clean":"Energía limpia","ctrlroom_mix_temp":"Soluciones temporales","ctrlroom_mix_grid":"Red urbana","menu_energy_title":"Energía en la red inteligente","energy_mobile_desc":"Descubra la energía más allá de la Fórmula E y el futuro de las ciudades inteligentes","energy_webgl_alert":"Esta sección no está disponible porque su navegador no admite WebGL.","energy_idle_label":"¡Vaya a dar una vuelta!","energy_race_label":"{{location}} E-Prix","energy_power_label":"Demanda de energía","energy_consumption_label":"Consumo de energía","energy_topics_label":"Temas claves","energy_tour_label":"Tour guiado","energy_tour_mobility_label":"E-Mobilidad","energy_tour_smart_label":"Energía inteligente","energy_tour_clean_label":"Energía limpia","energy_tour_enel_label":"Logros de Enel","snip_car_info_title":"Especificaciones de los vehículos","snip_car_info_speed_label":"Velocidad máxima","snip_car_info_wheel_label":"Distancia entre los ejes","snip_car_info_weight_label":"Peso","snip_car_info_weight_desc":"* Incluido el piloto. Sólo las baterías pesan 200 kg","snip_car_rech_title":"Carga rápida","snip_car_rech_subtitle":"El tiempo de recarga de la Fórmula E es","snip_car_rech_comp_label":"7x más veloz","snip_car_rech_comp_desc":"Loa vehículos de la Fórmula E se recargan en 45 min, versus el promedio de los vehículos comerciales de 330 min.","snip_car_rech_desc":"¡La innovación va más rápidamente que lo que usted piensa! Pronto, todos los vehículos eléctricos implementarán tecnologías de recarga veloz.","snip_car_battery_title":"Capacidad de almacenamiento de baterías","snip_car_battery_subtitle":"Batería de iones de litio a bordo","snip_car_battery_tab1":"Suministra energía a","snip_car_battery_tab1_desc":"km aproximadamente","snip_car_battery_tab2":"Suficiente para cargar","snip_car_battery_tab2_desc":"fonos","snip_car_fan_title":"Impulsador de Ventilador","snip_car_fan_subtitle":"Energía Adicional","snip_car_fan_desc":"Los ventiladores deciden cuáles 3 impulsadores reciben el impulso de energía adicional - para llevar a su segundo automóvil a la potencia máxima de 200 kW, con aceleración adicional por un tiempo limitado.","snip_car_tyres_title":"Neumáticos","snip_car_tyres_subtitle":"Dimensionados para eficiencia","snip_car_tyres_desc1":"Los neumáticos de la Fórmula E permiten una menor resistencia al rodaje y por lo tanto un uso más eficiente de la energía.","snip_car_tyres_desc2":"Al final del día, todos los neumáticos son reciclados","snip_car_brake_title":"Frenaje regenerativo","snip_car_brake_subtitle":"Máximo de energía regenerada","snip_car_brake_tab1":"Durante la carrera","snip_car_brake_tab1_desc":"Cada vez que los Fórmula E frenan, pueden recargar la batería de su vehículo y ganar más energía para la carrera.","snip_car_brake_tab2":"En nuestras calles","snip_car_brake_tab2_desc":"Todos los modems de los e-cars utilizan esta tecnología: cada vez que se frena, se recupera la energía y se alimenta nuevamente a la batería.","snip_car_co2_title":"Cero CO<sub>2</sub>","snip_car_co2_subtitle":"Vehículos Formula E <br/>CO<sub>2</sub> libereda <span class=\"info_note\"> en una carrera de 100-km </span>","snip_car_co2_tab1":"Motores tradicionales","snip_car_co2_tab1_desc":"Vehículo promedio a gasolina <br/>CO<sub>2</sub> liberada <span class=\"info_note\"> en un itinerario de  100-km </span>","snip_car_co2_tab2":"Pensamiento innovador","snip_car_co2_tab2_desc":"Enel se encuentra trabajando con la Fórmula E para compensar progresivamente las emisiones del evento, gracias a sus logros en el campo de las fuentes renovables en más de 30 países en todo el mundo.","snip_car_efficiency_title":"Eficiencia energética","snip_car_efficiency_subtitle":"Utilizando electricidad,<br/>la eficiencia del motor aumenta.","snip_car_efficiency_comp":"2x más eficiente","snip_car_efficiency_desc":"De acuerdo a un análisis del pozo a la rueda (W2W), los motores eléctricos tienen una eficiencia del 36% aproximadamente versus la de los motores de combustión, 17 - 19%","snip_car_engine_title":"Potencia del motor","snip_car_engine_subtitle":"La potencia máxima está restringida a","snip_car_engine_note":"* durante la carrera","snip_car_engine_desc":"La potencia total de 200 kW está disponible a través de toda la sesión clasificadora","snip_car_sound_title":"Ruido","snip_car_sound_subtitle":"Los vehículos de la Fórmula E reducen el ruido mediante","snip_car_sound_tab1":"Logro/s de hoy","snip_car_sound_tab1_desc":"Los niveles de ruido en la Fórmula E son de 80 dB, versus 135 db en la Fórmula 1.","snip_car_sound_tab2":"La/s ciudad/es del mañana","snip_car_sound_tab2_desc":"La E-mobilidad hará que las ciudades del futuro sean más agradables para habitarlas, gracias a la reducción drástica de los niveles de ruido.","snip_circuit_grid_title":"Microred de la carrera","snip_circuit_grid_desc":"La microred es la red eléctrica que estamos implementando para el E-Prix de la Fórmula.","snip_circuit_grid_tab1":"Escala menor","snip_circuit_grid_tab1_desc":"La microred de la Fórmula E es una versión a pequeña escala de la red urbana inteligente que estamos desarrollando para traer eficiencia a nuestras ciudades inteligentes.","snip_circuit_grid_tab2":"Escala mayor","snip_circuit_grid_tab2_desc":"Mediante las soluciones eficientes de energía y la e-mobilidad <br> contribuimos a transformar a nuestras ciudades en lugares con aire más limpio, contaminación acústica reducida y redes de energía más eficientes.","snip_circuit_circuit_title":"Circuito de {{circuit}}","snip_circuit_circuit_label1":"Largo","snip_circuit_circuit_label2":"Curvas","snip_circuit_circuit_subtitle":"Energía requerida para 1 vuelta","snip_circuit_circuit_comp":"Equivalente a","snip_circuit_circuit_comp_desc":"{{phones}} cargas telefónicas","snip_circuit_smart_title":"Medición inteligente","snip_circuit_smart_desc":"La microred que hemos creado para la Fórmula E utiliza tecnología de medición inteligente innovadora paa traer infrmación en tiempo real y en tiempo real sobre todos los indicadores claves de energía en los eventos de Fórmula E.","snip_circuit_smart_tab1":"Kit inteligente","snip_circuit_smart_tab2":"Medidor inteligente","snip_world_v2g_title":"Vehículo a Red","snip_world_v2g_desc1":"En el futuro cercano, los vehículos eléctricos operarán como ejes de energía permitiéndonos utilizar energía, almacenarla y devolverla a la red fácilmente, gracias auna innovadora tecnología vehículo a red (V2G).","snip_world_v2g_desc2":"Cargar el vehícuo cuando los precios por la energía estén bajos, y luego usar la energía almacenada o venderla a la red durante la horas de punta.","snip_world_danish_title":"El experimento danés","snip_world_danish_desc":"El primer eje de vehículo a red (V2G) comercial fue introducido en Copenhagen, Dinamarca.  El innovador sistema de recarga desarrollado por Enel, en sociedad con Nissan e Nuvee, estabilizará la red eléctrica danesa.","snip_world_clean_glob_title":"La energía limpia de Enel viaja por el mundo","snip_world_clean_glob_desc":"Con presencia en más d 30 píses, Enel está comprometida con la mejora de las vidas de las personas y con apoyar la sustentabilidad en todo el mundo.  Por eso es que las renovables juegan un papel mayor en su cuidadosa mezcla de fuentes, donde la energía limpia da cuenta de casi la mitad de la energía producida.","snip_world_clean_glob_subtitle1":"Producción renovable neta","snip_world_clean_glob_subtitle2":"Generación de cero emisiones","snip_world_clean_chile_title":"La energía limpia de Enel viaja por el mundo","snip_world_clean_chile_desc":"Famoso por habe descubierto un sistema de 7 planetas similares a la Tierra, el Observatorio chileno de La Silla está potenciado por la energía verde de Enel.<br><br>El campo fotovoltaico de Enel de La Silla genera la mitad de la energía requerida por el Observatorio, evitando más de 2.000 toneladas de CO2 al año - ¡corresponde a la emisión de 2.000 hogares!","snip_world_enel_title":"Enel en el mundo","snip_world_enel_desc":"Todos los días nos esforzamos para mejorar la calidad de vida de la gente acogiendo las oportunidades de un mundo interconectado, abrazando nuevas tecnologías, invirtiendo en renovables y creando nuevas formas para que la gente utilice energía en su vida diaria.","snip_world_enel_subtitle":"Clientes en más de 30 países","snip_world_enel_comp":"65 millones","snip_world_smart_title":"Primera ciudad inteligente de campo verde en el mundo","snip_world_smart_desc":"En Expo 2015, Enel ayudó a crear la primera ciudad inteligente completamente eléctrica en el mundo capaz de satisfacer las necesidades de energía de 100.000 personas.","snip_world_smart_label1":"Capacidad instalada","snip_world_smart_label2":"Almacenamiento","snip_world_smart_label3":"Consumo diario estimado","snip_world_internet_title":"Ciudades tan inteligentes como la Internet","snip_world_internet_desc1":"Las ciudades inteligentes combina la protección del medioambiente, la eficiencia energética y la sustentabilidad económica para mejorar la calidad de vida.","snip_world_internet_desc2":"Estamos construyendo redes intelgentes que son tan inteligentes comno la Internet - para analizar el consumo en tiempo real, administra la distribución, transportar la energía renovable y habilitar nuevos servicios para todos.","snip_world_photov_title":"Una estrella de fotovoltaicos","snip_world_photov_desc1":"Alemania ha sido uno de los principales instaladores fotovoltaicos en el mundo durante años.","snip_world_photov_desc2":"La energía solar hoy en día - junto la eólica y la de biomasa - juega un papel mayor en la mezcla generadora renovable energía del 31% en Alemania.","snip_world_fe_title":"Socios de Enel con Fórmula E","snip_world_fe_desc1":"Enel y  la Fórmula E cambian la percepción de la carrera de autos y de la forma en que la gente utiliza la energía para divertirse.","snip_world_fe_desc2":"El E-Prix d Enel provee las condiciones ideales para desarrollar tecnologías innovadoras hacia la eficiencia energética y la mobilidad eléctrica, acelerar su aplicación, y tornar en realidad el sueño de las ciudades inteligentes.","snip_world_sun_glob_title":"¿Cuánta energía verde hay en el cielo?","snip_world_sun_glob_desc":"Habiendo llegado a una capacidad global de 70GWh, la energía solar no es solamente un recurso renovable ampliamente distribuido sino que hoy en día el más asequible en cuanto a costos.","snip_world_sun_mex_title":"¿Cuánta energía verde <br> hay en el cielo?","snip_world_sun_mex_desc":"La inversión de Enel en tecnología fotovoltaica incluye el campo solar de mayor tamaño en el continente Americano: 2.300.000 paneles a ser instalados en un área del tamaño de 300 canchas de fútbol, lista para suministrar las necesidades eléctricas de más de 1.300.000 familias mexicanas","snip_world_blackout_title":"¡Olvídese de los apagones!","snip_world_blackout_desc1":"Un sistema de nube inteligente gestiona la energía almacenada en una red distribuida para balancear la red de la ciudad automáticamente.","snip_world_blackout_desc2":"El software DEN.OS convierte a una red de baterías en una planta generadora virtual, en la cual la administración de la energía a gran escala optmiza el consumo en toda la ciudad.","snip_world_zeroco_title":"Cero CO<sub>2</sub> en NYC E-Prix","snip_world_zeroco_desc":"Enel contribuye a hacer de E-Prix un evento de carbono neutro mediante el testeo de nuevas tecnologías para el almacenamiento y compensación de emisiones mediante las soluciones sustentables que implementa cada día, en todo el mundo.","snip_world_northam_title":"Enel en Norteamérica","snip_world_northam_subtitle1":"Plantas generadores de renovables","snip_world_northam_subtitle2":"Capacidad instalada total","snip_world_northam_label1":"Eólica","snip_world_northam_label2":"Solar","snip_world_northam_label3":"Hidroeléctrica","snip_world_northam_label4":"Geotérmica","snip_world_northam_desc":"Generando energía limpia para energizar 1 millón de hogares en los EEUU y Canadá.","snip_world_hybrid_title":"La híbrida es energía a la segunda potencia","snip_world_hybrid_desc1":"Stillwater (Nevada, EEUU) es la primera planta generadora híbrida triple en el mundo.  Un planta geotérmica combinada con un campo solar fotovoltaico y una planta generadora térmica.","snip_world_hybrid_desc2":"¡al complementarse unas con otras, las diferentes fuentes generan un flujo más estable de energía verde!","snip_enelstand_title":"¿Quiere usted saber más acerca de la energía inteligente?","snip_enelstand_desc":"El equipo de Enel estará encantado de responder  a cualquier consulta que puedan tener.","menu_formulae_title":"Más acerca de la temporada de Fórmula E","formulae_header_claim_title":"Enel y  la Fórmula E han cambiando nuestra percepción de las carreras y de la forma en que la gente usa la energía para su entretención.","formulae_teams_label":"Equipos","formulae_teams_title":"Compitiendo para desplazarse hacia adelante","formulae_teams_select":"Seleccionar un equipo…","formulae_stand_title":"Clasificación del equipo","formulae_stand_place_label":"ubicación","formulae_stand_pole_label":"Posición \"pole\"","formulae_stand_fast_label":"Vuelta más veloz","formulae_stand_progress_label":"<b>TEMPORADA<br>AVANCE</b>","formulae_stand_races_label":"carreras","formulae_drive_label":"Transmisiones","formulae_drive_long_label":"Motor longitudinal","formulae_drive_tranv_label":"Motor transversal","formulae_drive_2tranv_label":"Motor pancake transversal","formulae_drive_gear_label":"Cambios","formulae_drive_2gears_title":"2 CAMBIOS","formulae_drive_3gears_title":"3 CAMBIOS","formulae_drive_direct_title":"TRANSMISIÓN DIRECTA","formulae_drive_select":"Seleccione una transmisión","formulae_drive_title":"Tecnología impulsadora","formulae_drive_desc":"Esta es la segunda temporada en que se le ha permitido a los equipos desarrollar sus propias transmisiones, innovando y testeando diferentes tecnologías para mejorar la la forma en que la energía se transmite al camino.","formulae_drive_battery_title":"BATERÍA","formulae_drive_battery_desc":"Todos los equipos usan una batería a tracción suministrada por Williams Advanced Engineering, las cuales no se les permite modificar o mantener de ninguna forma.","formulae_drive_inverter_title":"INVERSOR","formulae_drive_inverter_desc":"Mediante el cambio de la corriente entregada al motor a +10.000 p/seg, el inversor hace arrancar el rotor dentro del estator.","formulae_drive_motor_title":"MOTOR","formulae_drive_motor_desc":"Dentro del motor, los magnetos del rotor son atraídos y repelidos alternativamente por los campos magnéticos del estator, generando así la rotación del motor.","formulae_drive_trans_title":"TRANSMISIÓN","formulae_drive_trans_desc":"La transmisión transfiere la energía desde el motor a las ruedas.<br/>Dependiendo del tipo, tamaño y veloidad de rotación del motor, se requieren diferentes cajas de cambio para transformar las rotaciones del motor en torque.","formulae_drive_long_title":"1 Motor longitudinal","formulae_drive_long_desc":"Los motores longitudinales están orientados a lo largo del eje largo del vehículo, de adelante hacia atrás, y típicamente se pueden colocar más abajo que los motores transversales, mejorndo la distribución ndel peso.","formulae_drive_tranv_title":"1 Motor transversal","formulae_drive_tranv_desc":"Los motores transversales consisten de una distribución más compacta - y normalmente de menos peso, porque están montados perpendicularmente a la dirección del desplazamiento.","formulae_drive_2tranv_title":"2 Motores transversales","formulae_drive_2tranv_desc":"El hecho de contar con dos motores provee más torque - por lo que el vehículo puede acelerar a su mayor velocidad sin necesidad de la caja de cambios múltiple. El aspecto negativo es que los motores pesan.","formulae_drive_choice_title":"Descripción general de la transmisión","formulae_drive_choice_desc":"Los equipos han optado por diferentes soluciones de transmisión esta temporada.<br>Ver cuales son las elecciones populares y cuales equipos están expermiento con algo exclusivo."}
