{"cookies_banner":"This site uses both first and third party analytics and profiling cookies to send you advertisements tailored to your personal preferences.\nBy closing this banner, scrolling down this page, clicking on a link or continuing to navigate the site in any other way, you are consenting to the use of cookies.\n<br>If you would like more information or wish to withdraw your consent to all or certain cookies, then please consult our <a href=\"http://formulae.enel.com/cookie-policy.pdf\" target=\"_new\">cookie policy</a>.","header_claim_title":"Enel and Formula E partner to take our perception of racing into the future, enabling new ways to use energy for entertainment.","header_claim_subtitle":"By thinking forward in the way we produce and use power, we propel innovation and contribute to making sustainable transportation a widespread reality all over the world.","header_title_micro":"Microgrid","header_desc_micro":"We put in place an advanced energy infrastructure to optimise energy flows.","header_title_monitor":"Monitoring","header_desc_monitor":"We collect, process and analyse energy data to focus on areas of improvement.","header_title_livedata":"Live Data","header_desc_livedata":"We give Formula E, teams and fans live data about the energy behind the race.","energy_title_live":"Explore the Energy App and interact with the grid of the race in real time","energy_title_idle":"Explore the Energy App and check out how we powered past races","energy_btn_label":"Launch the app","energy_browser_alert":"Best viewed on Google Chrome","energy_webgl_alert":"Your browser may not support WebGL","energy_description":"Do you know how much energy you need to charge a Formula E car battery? And how much power is fed into the paddock? Do you know how the green energy produced by solar panels is used?<br>Explore the microgrid’s key indicators and live data, through the Energy App.","races_title_idle":"We are ready to start Season 4!","races_title_live":"Upcoming races","races_action_call":"Come visit us in Santiago, Rome and New York!","twt_feed_title":"Follow the energy of the race","fexperience_feed_title":"Shared from the event:","game_btn_label":"Play the Grid Game","game_title":"Find the hidden targets in the smart city, and learn more about Enel in the world."}
