{"cookies_banner":"Este sitio utiliza cookies analíticas y de elaboración de perfiles, propias y de terceros, para enviarte publicidad online en base a tus preferencias.\nCerrando este banner, navegando en esta página, clicando este link o continuando a navegar de otra manera, aceptas el uso de las cookies.\n<br>Si deseas saber más o si deseas negar tu consentimiento a todas o a algunas cookies, consulta la <a href=\"http://formulae.enel.com/cookie-policy.pdf\" target=\"_new\">Política de Cookies</a>.","header_claim_title":"Enel y  la Formula E son socios en una carrera hacia el futuro, habilitando nuevas formas de utilizar la energía en la entretención.","header_claim_subtitle":"Al pensar hacia el futuro acerca de la forma en que producimos y usamos la energía, impulsamos la innovación y contribuimos hacia hacer del transporte sustentable una realidad ampliamente distribuida en todo el planeta.","header_title_micro":"Microgrid","header_desc_micro":"Desarrollamos una avanzada infraestructura energética para optimizar el flujo de energía.","header_title_monitor":"Monitoreo","header_desc_monitor":"Recopilamos, procesamos y analizamos la información energética para encontrar áreas de mejora.","header_title_livedata":"Datos en Tiempo Real","header_desc_livedata":"Entregamos a los equipos y fanáticos de la Formula E, información en vivo sobre el uso de la energía en la carrera.","energy_title_live":"Explorar la Energy App e interactuar con la red de la carrera en tiempo real","energy_title_idle":"Explorar la Energy App y verificar cómo hemos energizado las carreras anteriores","energy_btn_label":"Lanzamiento de la app","energy_browser_alert":"Se visualiza mejor en Google Chrome","energy_webgl_alert":"Es possible que su navegador no admita WebGL","energy_description":"¿Sabe usted cuánta energía se necesita para cargar una batería de un auto Fórmula E? ¿Y cuánta energía se alimenta a los pits? ¿Sabe usted cómo es usada la energía verde producida por los paneles solares? <br>Explorar los indicadores clave  y los datos en línea de la microred, mediante la  Energy App.","races_title_idle":"¡Estamos listos para comenzar la Temporada  4!","races_title_live":"Próximas carreras","races_action_call":"Venga a nuestro stand en Santiago, Roma y Nueva York!","twt_feed_title":"Siga la energía de la carrera","fexperience_feed_title":"Compartido desde el evento:","game_btn_label":"Juega al Grid Game","game_title":"Encuentra los objetivos ocultos en la ciudad inteligente, y aprende más sobre Enel en el mundo."}
