{"cookies_banner":"Questo sito si avvale di cookie analytics e di profilazione, propri e di terzi, per inviarti pubblicità in linea con le tue preferenze.\nChiudendo questo banner, scorrendo questa pagina, cliccando su un link o proseguendo la navigazione in altra maniera, acconsenti all’uso dei cookie.\n<br>Se vuoi saperne di più o negare il consenso a tutti o ad alcuni cookie, consulta la <a href=\"http://formulae.enel.com/cookie-policy.pdf\" target=\"_new\">cookie policy</a>.","header_claim_title":"Enel e Formula E, insieme, portano le auto da corsa nel futuro ed esplorano modi nuovi di usare l'energia a ogni gara.","header_claim_subtitle":"Cambiamo il modo in cui l'energia viene prodotta e consumata, per accelerare l'innovazione e la diffusione del trasporto sostenibile in tutto il mondo.","header_title_micro":"Microgrid","header_desc_micro":"Abbiamo implementato un'infrastruttura energetica avanzata per ottimizzare i flussi energetici.","header_title_monitor":"Monitoring","header_desc_monitor":"Raccogliamo, elaboriamo e analizziamo i dati energetici per individuare i punti in cui possiamo migliorare.","header_title_livedata":"Dati live","header_desc_livedata":"Condividiamo con Formula E, i team e i fan tutti i dati sull'energia della gara, in tempo reale.","energy_title_live":"Esplora l'Energy App e interagisci in tempo reale con la rete elettrica che alimenta la gara","energy_title_idle":"Lancia l'Energy App per vedere come abbiamo dato energia alle ultime tappe","energy_btn_label":"Lancia l'app","energy_browser_alert":"Navigazione consigliata con Google Chrome","energy_webgl_alert":"Il tuo browser potrebbe non supportare WebGL","energy_description":"Sai quanta energia ci vuole per caricare la batteria di un'auto di Formula E? E quanto consumano i paddock? Come viene usata l'energia verde prodotta dai pannelli solari vicino alla pista?<BR>Lancia l'Energy App ed esplora gli indicatori della microgrid e i dati live durante le gare.","races_title_idle":"Siamo pronti a iniziare la Stagione 4!","races_title_live":"Prossime tappe","races_action_call":"Vieni a trovarci a Santiago, Roma e New York!","twt_feed_title":"Segui la gara e la sua energia","fexperience_feed_title":"Condivisi dell'evento:","game_btn_label":"Gioca al Grid Game","game_title":"Cerca i personaggi nascosti nella smart city e scopri di più su Enel nel mondo."}
